export const services=[
 'تقديم طلب التحاق - جامعي','تقديم طلب منحة - جامعي','تحويل من الخارج','تعديل ترشيح - جامعي','إعادة ترشيح - جامعي','نقل القيد - جامعي','تحويل من الداخل - تعليم جامعي','تأجيل قيد - جامعي','سحب الملف - جامعي',
 'تقديم طلب التحاق - دراسات عليا','تقديم طلب منحة - دراسات عليا','تعديل الترشيح - دراسات عليا','إعادة ترشيح - دراسات عليا','التحويل - دراسات عليا','تأجيل القيد - دراسات عليا','سحب الملف - دراسات عليا',
 'تقديم طلب نفقة خاصة - اللغة العربية','تقديم طلب منحة - لغة عربية','تقديم طلب تدريب - امتياز','منح استماع - تقديم طلب تدريب','دورات و دراسات تدريبيه-تقديم طلب تدريب','تقديم طلب تدريب  - فصل دراسى من الخارج',
 'تصديق المستندات','استقبال من المطار وحجز فندقي','استشارة وتواصل مع الفريق'
];
export const nonAcademicServices=['تصديق المستندات','استقبال من المطار وحجز فندقي','استشارة وتواصل مع الفريق'];
